[
  "obsidian-importer",
  "obsidian-git",
  "obsidian-kanban",
  "templater-obsidian",
  "google-calendar",
  "calendar",
  "periodic-notes",
  "highlightr-plugin",
  "obsidian-livesync",
  "dataview"
]